" bytes" = " バイト";
" of " = " / ";
" was not found." = " は見つかりませんでした。";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "“%2$@”という名前の %1$@ がこの場所にすでに存在しています。移動中の %3$@ で置き換えますか？";
"A newer item" = "新しい項目";
"An error occurred while deleting." = "削除中にエラーが起きました。";
"An item" = "項目";
"An older item" = "古い項目";
"Authenticate" = "認証";
"Choose Folder" = "フォルダを選択";
"Computer" = "コンピュータ";
"Continue" = "続ける";
"Copied %u items to \"%@\"" = "%u 項目を“%@”へコピーしました";
"Copied: " = "コピー済：";
"Copy" = "コピー";
"Copying %u items to \"%@\"" = "%u 項目を“%@”へコピー中";
"Count: %u" = "カウント：%u";
"Delete" = "削除";
"Deleting from \"%@\"." = "“%@”から削除中";
"Document" = "書類";
"Error deleting item." = "項目削除中にエラーが発生。";
"Error!" = "エラー！";
"Folder" = "フォルダ";
"Index not found" = "索引が見つかりません";
"Item: \"" = "項目：\"";
"Move" = "移動";
"New Folder" = "新規フォルダ";
"None" = "なし";
"Not enough free space at destination.  %@ of additional free space required." = "行き先に十分な空き領域がありません。%@ の追加空き領域が必要です。";
"Package" = "パッケージ";
"Permission error.  File is not readable." = "アクセス権エラー。ファイルが読めません。";
"Preparing to copy to \"%@\"" = "“%@”へのコピーを準備中";
"Replace" = "置き換え";
"Replace All" = "すべて置き換え";
"Replace?" = "置き換えますか？";
"Skip" = "スキップ";
"Stop" = "停止";
"Symbolic Link" = "シンボリックリンク";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "内容検索をするにはこのフォルダに索引を作成しなければなりません。索引作成には数分かかりますが、バックグラウンドで静粛に行われます。今すぐ索引を作成しますか？";
"Volume" = "ボリューム";
"You don't have write permission at \"%@\"" = "この場所“%@”に対して書き込み権がありません";
"copy" = "コピー";
"newer one" = "新しい項目";
"older one" = "古い項目";
"one" = "項目";
"untitled folder" = "名称未設定フォルダ";
"untitled.txt" = "名称未設定.txt";
